class script(object):


    START_MSG = """ <b>Hi {}

<b>ഞാൻ ഒരു ഗ്രൂപ്പ് മാനേജർ ബോട്ട് ആണ് പക്ഷെ വെറുതെ സമയം കളയണ്ട എന്നെ @cinemapedika ഗ്രൂപ്പിൽ മാത്രമേ ഉപയോഗിക്കാൻ കഴിയൂ</b>


    HELP_MSG = """<b> എന്താ അന്റെ ഉദ്ധെസം!?
ഞാൻ കുറച്ചു മുൻപേ പറഞ്ഞതല്ല എന്നെ നിങ്ങൾക്ക് ഉപയോഗിക്കാൻ പറ്റില്ല എന്ന്..,
പിന്നെ എന്തിനാ ഇവിടെ കിടന്ന് ചൊറിയാൻ നികുന്നത് 😡
NB : നിങ്ങൾക്കും ഇതുപോലെ ഒരു Bot വേണമെങ്കിൽ എന്റെ മൊയലാളി യെ ബന്ധപ്പെടുക...😊 </b>
            
@cinemapedika"""


    ABOUT_MSG = """⭕️<b>My Name : Auto Filter Bot V2</b>
    
⭕️<b>Creater :</b> @carlmax_here

⭕️<b>Language :</b> <code>Python3</code>

⭕️<b>Library :</b> <a href='https://docs.pyrogram.org/'>Pyrogram 1.0.7</a> 

⭕️<b>MOVIE GROUP :</b> <a href='https://t.me/cinemapedika'>MOVIE GROUP</a> 

"""
